{
    "TITLE": "Hệ thống Worknet E9: Kết nối ước mơ với cơ hội",
    "TEXT": "Tại Hệ thống Worknet E9, chúng tôi mong muốn đơn giản hóa quy trình kiểm tra khả năng xin thị thực cho đồng bào Việt Nam. Sứ mệnh của chúng tôi là trao quyền cho người dùng công nghệ thấp bằng cách cung cấp một cổng web trực quan giúp đơn giản hóa việc xác minh khả năng đủ điều kiện xin thị thực E9.",
    "COMMITMENT": {
        "LABEL": "Cam kết của chúng tôi",
        "LIST": [
            "<li><b>Thiết kế lấy người dùng làm trung tâm: </b>Chúng tôi hiểu rằng việc điều hướng các yêu cầu về thị thực có thể khó khăn. Đó là lý do tại sao chúng tôi thiết kế nền tảng của mình với mục tiêu đơn giản. Không dùng biệt ngữ, không nhầm lẫn—chỉ là những bước đơn giản để giúp bạn đạt được ước mơ của mình.</li>",
            "<li><b>Minh bạch: </b>Minh bạch là cốt lõi của những gì chúng tôi làm. Chúng tôi tin tưởng vào việc cung cấp thông tin rõ ràng, đảm bảo rằng mọi người nộp đơn đều biết họ đang ở đâu trong quá trình này.</li>",
            "<li><b>Chuyên môn địa phương: </b>Đội ngũ của chúng tôi bao gồm các chuyên gia dày dạn kinh nghiệm, hiểu rõ sự phức tạp của thị thực E9. Từ tiêu chí đủ điều kiện đến tài liệu bắt buộc, chúng tôi đều sẵn sàng hỗ trợ bạn.</li>"
        ],
        "HOW": {
            "LABEL": "Làm thế nào nó hoạt động",
            "LIST": [
                "<li><b>Kiểm tra tính đủ điều kiện: </b>Trả lời một số câu hỏi cơ bản và thuật toán thông minh của chúng tôi sẽ đánh giá khả năng đủ điều kiện xin thị thực E9 của bạn. Không cần chuyên môn kỹ thuật!</li>",
                "<li><b>Hướng dẫn về tài liệu: </b>Nhận hướng dẫn cá nhân về các tài liệu cần thiết. Chúng tôi chia nhỏ nó ra từng bước một để bạn không bao giờ bị lạc.</li>",
                "<li><b>Gửi đơn đăng ký: </b>Gửi đơn đăng ký của bạn một cách liền mạch thông qua giao diện thân thiện với người dùng của chúng tôi. Chúng tôi sẽ hướng dẫn bạn qua từng phần để đảm bảo tính chính xác.</li>",
                "<li><b>Theo dõi tiến trình của bạn: </b>Luôn cập nhật trạng thái đơn đăng ký của bạn. Hệ thống của chúng tôi giúp bạn thông báo ở mọi giai đoạn.</li>"
            ]
        }
    },
    "COMMUNITY": {
        "LABEL": "Tham gia cộng đồng hệ thống Worknet E9",
        "TEXT": "Cho dù bạn là một doanh nhân đầy tham vọng, một công nhân lành nghề hay một sinh viên đang tìm kiếm cơ hội mới, Hệ thống Worknet E9 luôn sẵn sàng hỗ trợ bạn. Hãy cùng nhau biến giấc mơ thành hiện thực."
    }
}