{
    "TITLE": "Các quy định pháp luật Hàn Quốc",
    "NOTE": "Những điều cần biết khi làm việc tại Hàn Quốc:",
    "RESIDENCY": {
        "LABEL": "I.  LƯU TRÚ",
        "FOREIGNER": {
            "LABEL": "1.  Đăng ký cấp chứng minh thư người nước ngoài: ",
            "TEXT": "Trong thời hạn 90 ngày kể từ ngày nhập cảnh, người lao động phải làm đơn đăng ký người nước ngoài với Văn phòng kiểm soát nhập cư nơi người lao động tạm trú để làm chứng minh thư cho người nước ngoài theo quy định của Hàn Quốc.\nThủ tục cấp chứng minh thư gồm có:",
            "LIST": [
                "<li>Đơn xin đăng ký cấp giấy chứng minh thư người nước ngoài</li>",
                "<li>Hộ chiếu (có visa hợp lệ); 3 ảnh 3cm x 4cm</li>",
                "<li>Trường hợp bị mất chứng minh thư người nước ngoài thì trong vòng 14 ngày kể từ ngày bị mất, người lao động phải khai báo để được xem xét, cấp lại.</li>"
            ]
        },
        "EXTENSION": {
            "LABEL": "2.  Gia hạn thời gian lưu trú: ",
            "TEXT": "Thời hạn hợp đồng lao động từ 1 năm trở lên và có thể được gia hạn nhưng tối đa không quá 4 năm 10 tháng (có thể là 1 năm, 2 năm hoặc 3 năm hoặc theo khoảng thời gian cụ thể theo yêu cầu của chủ doanh nghiệp Hàn Quốc sử dụng lao động). Sau khi hết thời hạn, người lao động phải ký lại hợp đồng với chủ doanh nghiệp Hàn Quốc sử dụng lao động. Sau khi ký tiếp hợp đồng lao động, người lao động phải làm thủ tục đăng ký gia hạn thời gian lưu trú với Cơ quan quản lý xuất nhập cảnh tại khu vực nơi đang lưu trú."
        }
    },
    "SALARY_INSURANCE": {
        "LABEL": "II.  CHẾ ĐỘ TIỀN LƯƠNG, BẢO HIỂM",
        "SALARY": {
            "LABEL": "1.  Chế độ tiền lương: ",
            "TEXT": "Người lao động làm việc tại các doanh nghiệp Hàn Quốc được hưởng mức tiền lương theo hợp đồng lao động. Tiền lương do chủ doanh nghiệp Hàn Quốc sử dụng lao động trả cho người lao động theo hợp đồng là tiền lương cơ bản. Thu nhập của người lao động bao gồm cả tiền lương theo hợp đồng lao động và tiền lương làm thêm giờ.Khi làm thêm giờ, người lao động sẽ được hưởng tiền lương làm thêm giờ, được tính như sau:",
            "NOTE": "Bảng tính tiền lương trả cho thời gian thêm, làm đêm và làm vào ngày nghỉ:",
            "TABLE": [
                "<table id=\"table_info\"><tr>",
                "<th>STT</th>",
                "<th>Nội dung</th>",
                "<th>Lương cơ bản</th>",
                "<th>Lương thêm giờ</th>",
                "<th>Tổng số tiền</th>",
                "</tr>",
                "<tr>",
                "<tr><td>1</td> <td>Làm việc theo thời gian quy định trong hợp đồng lao động</td> <td>100%</td> <td>0</td> <td>100%</td></tr>",
                "<tr><td>2</td> <td>Làm việc thêm</td> <td>100%</td> <td>50%</td> <td>150%</td></tr>",
                "<tr><td>3</td> <td>Làm việc ban đêm</td> <td>100%</td> <td>50%</td> <td>150%</td></tr>",
                "<tr><td>4</td> <td>Làm thêm giờ + làm đêm</td> <td>100%</td> <td>50% + 50%</td> <td>200%</td></tr>",
                "<tr><td>5</td> <td>Làm việc vào ngày nghỉ (ngày nghỉ có lương)</td> <td>100%</td> <td>50%</td> <td>150%</td></tr>",
                "<tr><td>6</td> <td>Làm việc vào ngày nghỉ (ngày nghỉ không lương)</td> <td>100%</td> <td>0</td> <td>100%</td></tr>",
                "<tr><td>7</td> <td>Làm thêm giờ + làm đêm + ngày nghỉ lễ không lương</td> <td>100%</td> <td>50% + 50%</td> <td>200%</td></tr>",
                "<tr><td>8</td> <td>Làm thêm giờ + làm đêm + ngày nghỉ lễ có lương</td> <td>100%</td> <td>50% + 50% + 50%</td> <td>250%</td></tr>",
                "</table>"
            ]
        },
        "INSURANCE": {
            "LABEL": "2.  Chế độ bảo hiểm: ",
            "TEXT": "Khi nhập cảnh Hàn Quốc, người lao động Việt Nam được tham gia các loại hình bảo hiểm sau: ",
            "NOTE": "Ngoài các loại bảo hiểm chính nêu trên, trong quá trình làm việc, doanh nghiệp Hàn Quốc sử dụng lao động và người lao động cùng tham gia các loại bảo hiểm khác, là: Bảo hiểm thôi việc, Bảo hiểm việc làm (bảo hiểm thất nghiệp), Bảo hiểm do chậm trả lương, (mức tham gia mua, mức hưởng và nguyên tắc chi trả bảo hiểm theo Luật bảo hiểm của Hàn Quốc quy định).",
            "REPATRIATION": {
                "LABEL": "2.1  Bảo hiểm hồi hương: ",
                "TEXT": "<li>Là bảo hiểm nhằm mục đích đảm bảo chi phí mua vé máy bay cho người lao động xuất cảnh Hàn Quốc trở về nước khi hết thời hạn lưu trú. Người lao động mua bảo hiểm hồi hương với mức là 400.000won (đóng 1 lần) và chuyển tiền mua bảo hiểm hồi hương vào tài khoản ngân hàng do Công ty bảo hiểm mở cho người lao động trong vòng 80 ngày tính từ ngày nhập cảnh Hàn Quốc. Mức  trả bảo hiểm bằng số tiền người lao động đã mua bảo hiểm. Nếu người lao động không mua Bảo hiểm hồi hương hoặc mua chậm so với thời gian quy định sẽ bị phạt tiền đến 1 triệu won.</li>"
            },
            "RISK": {
                "LABEL": "2.2  Bảo hiểm rủi ro: ",
                "LIST": [
                    "<li>Là bảo hiểm chi trả trong trường hợp người lao động bị tử vong hoặc thương tật không phải do tai nạn lao động. Mức đóng bảo hiểm này dựa trên độ tuổi, giới tính, dao động từ 19.000 won đến 50.800 won (nam giới, người nhiều tuổi phải mua bảo hiểm với mức cao hơn), thời hạn hợp đồng bảo hiểm là 36 tháng. Người lao động bắt buộc phải mua bảo hiểm rủi ro và chuyển tiền vào tài khoản ngân hàng do Công ty bảo hiểm mở cho người lao động trong vòng 15 ngày tính từ ngày nhập cảnh Hàn Quốc. </li>",
                    "<li>Mức chi trả bảo hiểm:  </li>",
                    "<ul id=\"square_ul\"><li>Đối với trường hợp tử vong: từ 15 triệu won đến 30 triệu won tùy theo nguyên nhân tử vong (trường hợp người lao động tự tử sẽ không được chi trả bảo hiểm này).</li><li>Đối với trường hợp bị thương tật: tối đa là 15 triệu won.</li></ul>",
                    "<li>Nếu người lao động đã đóng tiền bảo hiểm rủi ro nhưng lại rút tiền ra khỏi tài khoản hoặc đóng chậm sau 15 ngày sẽ bị phạt tiền đến 5 triệu won hoặc bị trục xuất về nước.</li>",
                    "<li>Trong thời gian tập trung tại các cơ sở giáo dục định hướng sau khi nhập cảnh Hàn Quốc, người lao động sẽ ký kết Hợp đồng bảo hiểm và nộp tiền vào tài khoản cá nhân do công ty Bảo hiểm mở cho người lao động tại Ngân hàng quy định. Tài khoản sẽ tự động giao dịch thanh toán tiền mua bảo hiểm theo Hợp đồng bảo hiểm đã ký kết.</li>"
                ]
            },
            "WORKPLACE": {
                "LABEL": "2.3  Bảo hiểm tai nạn lao động: ",
                "TEXT": "<li>Là loại bảo hiểm mà doanh nghiệp Hàn Quốc sử dụng lao động phải đóng cho cơ quan bảo hiểm để bồi thường cho người lao động trong trường hợp người lao động bị tai nạn lao động. Mức bồi thường tai nạn lao động được xác định theo các hạng thương tật. Người lao động được hưởng Bảo hiểm bồi thường tai nạn lao động thì không được hưởng Bảo hiểm rủi ro.</li>"
            },
            "HEALTH": {
                "LABEL": "2.4  Bảo hiểm y tế: ",
                "TEXT": "<li>Bảo hiểm y tế nhằm hỗ trợ tiền khám, chữa bệnh cho người lao động khi bị ốm đau, bệnh tật phải điều trị tại các cơ sở y tế của Hàn Quốc. Hàng tháng người lao động phải đóng Bảo hiểm y tế với mức bằng 4,21% mức tiền lương tháng.</li>"
            }
        }
    },
    "EMPLOYMENT_WORKPLACE_CHANGES": {
        "LABEL": "III. VIỆC LÀM VÀ THAY ĐỔI NƠI LÀM VIỆC:",
        "EMPLOYMENT": {
            "LABEL": "1.  Việc làm: ",
            "TEXT": "<li>Người lao động sau khi nhập cảnh phải làm việc tại doanh nghiệp Hàn Quốc mà mình đã ký hợp đồng lao động trước khi nhập cảnh và được bố trí công việc theo hợp đồng lao động.</li>"
        },
        "WORKPLACE_CHANGES": {
            "LABEL": "2.  Thay đổi nơi làm việc:",
            "TEXT": "<li>Nếu có lý do chính đáng trong quá trình làm việc tại doanh nghiệp mà người lao động đã ký hợp đồng lao động, thì người lao động được chuyển nơi làm việc nhưng tối đa không quá 5 lần (trong đó, theo hợp đồng 3 năm được chuyển tối đa không quá 3 lần, gia hạn hợp đồng 1 năm 10 tháng được chuyển tối đa không quá 2 lần). Những trường hợp được phép thay đổi nơi làm việc theo quy định:</li>"
        },
        "TERMINATION": {
            "LABEL": "3.  Doanh nghiệp Hàn Quốc hủy bỏ hợp đồng lao động:",
            "LIST": [
                "<li>Doanh nghiệp Hàn Quốc hủy bỏ hợp đồng lao động khi chưa hết thời hạn quy định trong hợp đồng hoặc từ chối ký tiếp hợp đồng khi người lao động chưa làm đủ 3 năm ở Hàn Quốc.</li>",
                "<li>Trường hợp doanh nghiệp Hàn Quốc bị thu hồi giấy phép tuyển dụng lao động nước ngoài hoặc đang bị xử phạt, đình chỉ tuyển dụng do xâm hại nhân quyền như dùng bạo lực, nợ lương, không đảm bảo điều kiện làm việc theo quy định.</li>"
            ]
        },
        "WORKER_ACCIDENT": {
            "LABEL": "4.  Người lao động bị tai nạn không thể tiếp tục làm việc: ",
            "TEXT": "<li>Người lao động bị tai nạn không thể tiếp tục làm việc tại nơi làm việc hiện tại nhưng lại có khả năng làm việc ở nơi khác. \nCác vấn đề người lao động cần lưu ý khi chuyển đổi nơi làm việc:</li>",
            "LIST": [
                "<li>Người lao động phải đăng ký chuyển đổi nơi làm việc tại Trung tâm hỗ trợ tuyển dụng lao động tại khu vực mà người lao động đang làm việc. </li>",
                "<li>Ngay sau khi người lao động được tiếp nhận vào làm việc tại doanh nghiệp mới, người lao động phải thông báo cho Văn phòng quản lý lao động Việt Nam theo chương trình EPS tại Hàn Quốc để cập nhật, theo dõi. </li>",
                "<li>Người lao động đăng ký làm việc trong các ngành Nông nghiệp, Xây dựng, Ngư nghiệp thì không được phép chuyển đổi ngành nghề đã đăng ký trước đó. Tuy nhiên, người lao động đăng ký ngành Sản xuất chế tạo và đang làm trong ngành Sản xuất chế tạo khi thay đổi nơi làm việc, có thể lựa chọn để chuyển sang ngành Nông nghiệp, Xây dựng hoặc Ngư nghiệp.</li>"
            ]
        }
    },
    "RESOLVING_DISPUTES": {
        "LABEL": "IV.  GIẢI QUYẾT TRANH CHẤP GIỮA CHỦ DOANH NGHIỆP HÀN QUỐC SỬ DỤNG LAO ĐỘNG VÀ NGƯỜI LAO ĐỘNG ",
        "LIST": [
            "<li>Quan hệ lao động giữa chủ doanh nghiệp Hàn Quốc sử dụng lao động và người lao động là quan hệ chủ - thợ (người lao động là người làm công ăn lương). Do đó, người lao động phải có trách nhiệm thực hiện những công việc mà người sử dụng yêu cầu. </li>",
            "<li>Trong trường hợp doanh nghiệp Hàn Quốc sử dụng lao động vi phạm các điều kiện làm việc hoặc không thực hiện đúng các điều khoản đã ký kết trong hợp đồng lao động thì người lao động có thể giải quyết tranh chấp theo các cách sau:</li>"
        ],
        "SECOND_CHILD_LIST": [
            "<li>Trực tiếp đàm phán với doanh nghiệp Hàn Quốc sử dụng lao động, đề nghị thực hiện đúng các điều kiện lao động và đảm bảo quyền lợi của mình theo hợp đồng lao động hoặc theo quy định của pháp luật Hàn Quốc.</li>",
            "<li>Thông qua các Trung tâm ổn định việc làm (thuộc Bộ Việc làm và Lao động Hàn Quốc) hoặc Trung tâm hỗ trợ người nước ngoài (thuộc Cơ quan phát triển nguồn nhân lực Hàn Quốc) tại khu vực mà người lao động đang làm việc hoặc Văn phòng quản lý lao động Việt Nam theo chương trình EPS tại Hàn Quốc hoặc Đại sứ quán Việt Nam tại Hàn Quốc (Ban Quản lý lao động Việt Nam tại Hàn Quốc) để đề nghị được hỗ trợ người lao động giải quyết các vấn đề vướng mắc với doanh nghiệp Hàn Quốc sử dụng lao động. </li>",
            "<li>Trong trường hợp đã thực hiện các biện pháp trên nhưng doanh nghiệp Hàn Quốc sử dụng lao động vẫn không giải quyết thì người lao động có thể khiếu nại tới Văn phòng Giám sát lao động của Bộ Việc làm và Lao động Hàn Quốc, Văn phòng nhập cư hoặc Cơ quan thanh tra lao động của Hàn Quốc.</li>"
        ]
    }
}