{
    "TITLE": "Worknet E9 System: Connecting Dreams to Opportunities",
    "TEXT": "At Worknet E9 System, we’re passionate about simplifying the visa application process for our fellow Vietnamese citizens. Our mission is to empower low-tech users by providing an intuitive web portal that streamlines E9 visa eligibility verification.",
    "COMMITMENT": {
        "LABEL": "Our Commitment",
        "LIST": [
            "<li><b>User-Centric Design: </b>We understand that navigating visa requirements can be daunting. That's why we've designed our platform with simplicity in mind. No jargon, no confusion—just straightforward steps to help you achieve your dreams.</li>",
            "<li><b>Transparency: </b>Transparency is at the core of what we do. We believe in providing clear information, ensuring that every applicant knows where they stand in the process.</li>",
            "<li><b>Local Expertise: </b>Our team comprises seasoned professionals who understand the intricacies of E9 visas. From eligibility criteria to required documentation, we’ve got you covered.</li>"
        ],
        "HOW": {
            "LABEL": "How It Works",
            "LIST": [
                "<li><b>Eligibility Check: </b>Answer a few basic questions, and our smart algorithm will assess your eligibility for the E9 visa. No technical expertise required!</li>",
                "<li><b>Document Guidance: </b>Receive personalized guidance on the necessary documents. We break it down step by step, so you’re never lost.</li>",
                "<li><b>Application Submission: </b>Submit your application seamlessly through our user-friendly interface. We’ll guide you through each section, ensuring accuracy.</li>",
                "<li><b>Track Your Progress: </b>Stay updated on your application status. Our system keeps you informed at every stage.</li>"
            ]
        }
    },
    "COMMUNITY": {
        "LABEL": "Join the Worknet E9 System Community",
        "TEXT": "Whether you’re an aspiring entrepreneur, a skilled worker, or a student seeking new opportunities, Worknet E9 System is here to support you. Let’s turn dreams into reality together."
    }
}